{"<OOV>": 1, "tidak": 2, "driver": 3, "aplikasi": 4, "maxim": 5, "bisa": 6, "baik": 7, "grab": 8, "order": 9, "tolong": 10, "pakai": 11, "banget": 12, "pesan": 13, "terimakasih": 14, "murah": 15, "kasih": 16, "harga": 17, "jalan": 18, "ramah": 19, "kalo": 20, "cari": 21, "layan": 22, "bagus": 23, "titik": 24, "tuju": 25, "terima": 26, "cepat": 27, "batal": 28, "moga": 29, "tunggu": 30, "bantu": 31, "susah": 32, "kecewa": 33, "jemput": 34, "bayar": 35, "promo": 36, "naik": 37, "lokasi": 38, "alamat": 39, "map": 40, "waktu": 41, "sopan": 42, "maps": 43, "pas": 44, "akun": 45, "kemudi": 46, "sesuai": 47, "kayak": 48, "tarif": 49, "tau": 50, "makan": 51, "salah": 52, "ojek": 53, "bintang": 54, "online": 55, "update": 56, "mahal": 57, "suka": 58, "ongkos": 59, "gojek": 60, "coba": 61, "mobil": 62, "ovo": 63, "tumpang": 64, "motor": 65, "bikin": 66, "mudah": 67, "nyaman": 68, "menit": 69, "jam": 70, "antar": 71, "guna": 72, "ribu": 73, "pilih": 74, "mantap": 75, "kasihan": 76, "biar": 77, "maaf": 78, "parah": 79, "bukan": 80, "sukses": 81, "lancar": 82, "ambil": 83, "ribet": 84, "selamat": 85, "rumah": 86, "langgan": 87, "uang": 88, "buka": 89, "biaya": 90, "download": 91, "bawa": 92, "butuh": 93, "bilang": 94, "nama": 95, "customer": 96, "sehat": 97, "saldo": 98, "hati": 99, "suruh": 100, "pokok": 101, "kode": 102, "kadang": 103, "mending": 104, "tambah": 105, "anak": 106, "warna": 107, "alhamdulillah": 108, "beli": 109, "mana": 110, "food": 111, "tingkat": 112, "beda": 113, "aneh": 114, "ubah": 115, "kendara": 116, "kau": 117, "habis": 118, "daftar": 119, "aman": 120, "jelek": 121, "barang": 122, "eror": 123, "sulit": 124, "kirim": 125, "marah": 126, "belah": 127, "car": 128, "peta": 129, "no": 130, "jangkau": 131, "bingung": 132, "tinggal": 133, "senang": 134, "amin": 135, "rugi": 136, "login": 137, "tulis": 138, "rezeki": 139, "mes": 140, "nomor": 141, "kota": 142, "muncul": 143, "malam": 144, "mesan": 145, "grabfood": 146, "saran": 147, "rute": 148, "muas": 149, "hujan": 150, "ulang": 151, "cukup": 152, "motorcycle": 153, "buruk": 154, "respon": 155, "sopir": 156, "chat": 157, "alas": 158, "puas": 159, "lengkap": 160, "supir": 161, "hapus": 162, "error": 163, "sabar": 164, "mulu": 165, "mesen": 166, "jarak": 167, "email": 168, "telpon": 169, "konsumen": 170, "turun": 171, "sistem": 172, "muter": 173, "gila": 174, "baru": 175, "cuman": 176, "hilang": 177, "ganti": 178, "isi": 179, "payah": 180, "tipu": 181, "google": 182, "kali": 183, "up": 184, "pergi": 185, "tak": 186, "temu": 187, "sayang": 188, "jujur": 189, "ongkir": 190, "banding": 191, "banyak": 192, "best": 193, "keren": 194, "semangat": 195, "mud": 196, "akurat": 197, "kembali": 198, "tengah": 199, "hubung": 200, "ijo": 201, "lot": 202, "kualitas": 203, "sumpah": 204, "saing": 205, "kasar": 206, "fitur": 207, "top": 208, "bersih": 209, "bang": 210, "main": 211, "cs": 212, "mitra": 213, "instal": 214, "lambat": 215, "batalin": 216, "selesai": 217, "keluarga": 218, "malas": 219, "potong": 220, "erti": 221, "masak": 222, "good": 223, "ku": 224, "iya": 225, "pindah": 226, "daerah": 227, "penuh": 228, "lumayan": 229, "merah": 230, "tangguh": 231, "sibuk": 232, "ajar": 233, "uninstall": 234, "bike": 235, "sakit": 236, "teman": 237, "menu": 238, "depan": 239, "apa": 240, "tahan": 241, "uninstal": 242, "jasa": 243, "mati": 244, "santun": 245, "gagal": 246, "pulang": 247, "rejeki": 248, "masuk": 249, "paham": 250, "gampang": 251, "tentu": 252, "upgrade": 253, "berkah": 254, "diskon": 255, "maju": 256, "sesal": 257, "promonya": 258, "kantong": 259, "min": 260, "pasuk": 261, "ketemu": 262, "atur": 263, "pengin": 264, "tuh": 265, "tunai": 266, "untung": 267, "laku": 268, "perhati": 269, "aco": 270, "baharu": 271, "buang": 272, "emosi": 273, "baca": 274, "tindak": 275, "telat": 276, "takut": 277, "jadi": 278, "and": 279, "supirnya": 280, "verifikasi": 281, "anjing": 282, "pagi": 283, "alam": 284, "hemat": 285, "foto": 286, "niat": 287, "konfirmasi": 288, "kesini": 289, "kemarin": 290, "nikmat": 291, "cash": 292, "paksa": 293, "gilir": 294, "amanah": 295, "auto": 296, "usaha": 297, "henti": 298, "tarik": 299, "paket": 300, "kakak": 301, "kurang": 302, "resto": 303, "hitam": 304, "costumer": 305, "aktif": 306, "tutup": 307, "kagak": 308, "kesel": 309, "arah": 310, "mapsnya": 311, "tanggal": 312, "rata": 313, "tolol": 314, "rusuh": 315, "maksim": 316, "ajak": 317, "orang": 318, "doang": 319, "posisi": 320, "rusak": 321, "pusing": 322, "mantab": 323, "maki": 324, "apl": 325, "harap": 326, "omong": 327, "rp": 328, "voucher": 329, "gang": 330, "tampil": 331, "bpk": 332, "tolak": 333, "kantor": 334, "allah": 335, "profesional": 336, "lapor": 337, "pencet": 338, "bug": 339, "lipat": 340, "jakarta": 341, "tempat": 342, "setia": 343, "kena": 344, "macet": 345, "tanggap": 346, "fiktif": 347, "contoh": 348, "tahun": 349, "alami": 350, "alih": 351, "driverny": 352, "hasil": 353, "hari": 354, "restoran": 355, "hidup": 356, "bonus": 357, "jarang": 358, "jaring": 359, "otomatis": 360, "bicara": 361, "jaket": 362, "pribadi": 363, "helm": 364, "layak": 365, "pikir": 366, "cocok": 367, "berangkat": 368, "delivery": 369, "sms": 370, "manfaat": 371, "kalah": 372, "tua": 373, "masyarakat": 374, "tukang": 375, "tinggi": 376, "solusi": 377, "pemberitahuan": 378, "maximnya": 379, "kuota": 380, "proses": 381, "kenal": 382, "tetangga": 383, "sampah": 384, "attitude": 385, "detail": 386, "kurir": 387, "nemu": 388, "tahi": 389, "aplikator": 390, "tanggung": 391, "blokir": 392, "komplain": 393, "bapak": 394, "umur": 395, "pasang": 396, "lupa": 397, "terkadang": 398, "kerja": 399, "armada": 400, "terang": 401, "berat": 402, "ulas": 403, "lebih": 404, "lapar": 405, "lelet": 406, "install": 407, "admin": 408, "notif": 409, "etika": 410, "nelpon": 411, "riwayat": 412, "ikut": 413, "naikin": 414, "benah": 415, "time": 416, "kendala": 417, "sahabat": 418, "ujung": 419, "belanja": 420, "keluh": 421, "ndk": 422, "maksud": 423, "ampun": 424, "rubah": 425, "loh": 426, "asih": 427, "diupdate": 428, "riah": 429, "sungguh": 430, "lanjut": 431, "full": 432, "jatuh": 433, "rejekinya": 434, "repot": 435, "you": 436, "rating": 437, "prioritas": 438, "double": 439, "nganter": 440, "service": 441, "putih": 442, "wangi": 443, "wilayah": 444, "user": 445, "simple": 446, "gede": 447, "grabcar": 448, "capek": 449, "tiba": 450, "sengaja": 451, "ayam": 452, "hijau": 453, "obrol": 454, "akal": 455, "ekonomis": 456, "praktis": 457, "utama": 458, "percaya": 459, "jaga": 460, "sikap": 461, "jelas": 462, "barusan": 463, "pantek": 464, "nominal": 465, "pes": 466, "bad": 467, "asli": 468, "anter": 469, "nilai": 470, "kapok": 471, "nomer": 472, "ngambil": 473, "kacau": 474, "indak": 475, "jalur": 476, "berani": 477, "kesal": 478, "angkot": 479, "luas": 480, "cantum": 481, "data": 482, "sngat": 483, "sejahtera": 484, "oknum": 485, "batas": 486, "gratis": 487, "tip": 488, "jaya": 489, "sombong": 490, "server": 491, "dana": 492, "jual": 493, "bukti": 494, "buta": 495, "maksimal": 496, "warung": 497, "wajar": 498, "job": 499, "komunikatif": 500, "plat": 501, "mas": 502, "wajib": 503, "akses": 504, "minggu": 505, "maksa": 506, "sedia": 507, "telepon": 508, "offline": 509, "rekrut": 510, "sempit": 511, "limpah": 512, "rekomendasi": 513, "istri": 514, "minum": 515, "komunikasi": 516, "atribut": 517, "stabil": 518, "adu": 519, "kait": 520, "g": 521, "alias": 522, "transaksi": 523, "recommended": 524, "jaman": 525, "log": 526, "go": 527, "grabbike": 528, "maxsim": 529, "saat": 530, "duit": 531, "abu": 532, "jutek": 533, "very": 534, "benerin": 535, "toko": 536, "overall": 537, "ngebut": 538, "simpan": 539, "bijak": 540, "konsisten": 541, "letak": 542, "total": 543, "pecat": 544, "malu": 545, "mentang": 546, "gocar": 547, "bahaya": 548, "kaget": 549, "sen": 550, "enak": 551, "celaka": 552, "diam": 553, "iklan": 554, "ringan": 555, "mala": 556, "mbak": 557, "layar": 558, "minim": 559, "dapat": 560, "sinyal": 561, "rakyat": 562, "oderan": 563, "ongkirnya": 564, "muda": 565, "bandung": 566, "buru": 567, "bp": 568, "tekan": 569, "for": 570, "bensin": 571, "pasti": 572, "keluar": 573, "astaga": 574, "juang": 575, "gps": 576, "call": 577, "bogor": 578, "mesti": 579, "segitu": 580, "masalah": 581, "lari": 582, "topup": 583, "bohong": 584, "lansung": 585, "alhasil": 586, "jdinya": 587, "performa": 588, "tunanetra": 589, "hitung": 590, "jengkel": 591, "gambar": 592, "komentar": 593, "heran": 594, "akibat": 595, "om": 596, "area": 597, "nakal": 598, "belok": 599, "unfair": 600, "cust": 601, "abng": 602, "beku": 603, "balas": 604, "hancur": 605, "jauh": 606, "buat": 607, "bulan": 608, "bulat": 609, "perlu": 610, "hamil": 611, "renti": 612, "taxi": 613, "kencang": 614, "tombol": 615, "nge": 616, "lapang": 617, "siang": 618, "edukasi": 619, "puasa": 620, "dkt": 621, "estimasi": 622, "toyota": 623, "bahasa": 624, "ada": 625, "milik": 626, "besok": 627, "mager": 628, "mps": 629, "angkat": 630, "urus": 631, "resah": 632, "rapi": 633, "ikhlas": 634, "mikir": 635, "gara": 636, "lucu": 637, "kabur": 638, "gopay": 639, "angkut": 640, "unduh": 641, "tata": 642, "nunjukin": 643, "rasa": 644, "mutu": 645, "mu": 646, "semenjak": 647, "ayo": 648, "manusia": 649, "kembang": 650, "sia": 651, "ngeluh": 652, "putus": 653, "dengar": 654, "harus": 655, "komen": 656, "set": 657, "mtor": 658, "ngojek": 659, "handphone": 660, "manual": 661, "selfie": 662, "jls": 663, "biru": 664, "kaki": 665, "otak": 666, "poin": 667, "privasi": 668, "nipu": 669, "songong": 670, "ancam": 671, "mulut": 672, "tampak": 673, "syarat": 674, "ojolnya": 675, "dunia": 676, "like": 677, "minat": 678, "nyangkut": 679, "belikan": 680, "unistall": 681, "nyesal": 682, "ucap": 683, "yuk": 684, "padang": 685, "fasilitas": 686, "keras": 687, "rekan": 688, "badan": 689, "teliti": 690, "tara": 691, "tips": 692, "puter": 693, "recomended": 694, "raya": 695, "ganggu": 696, "bekas": 697, "galak": 698, "nongol": 699, "menang": 700, "dalam": 701, "antri": 702, "fungsi": 703, "hrganya": 704, "minimal": 705, "sip": 706, "tunjuk": 707, "abang": 708, "pin": 709, "ac": 710, "dukung": 711, "babi": 712, "cewek": 713, "drastis": 714, "nyarinya": 715, "minus": 716, "share": 717, "jadul": 718, "koordinat": 719, "indriver": 720, "super": 721, "byar": 722, "beres": 723, "gercep": 724, "nuhun": 725, "faham": 726, "sorry": 727, "oder": 728, "ketimbang": 729, "friendly": 730, "sempat": 731, "grabe": 732, "irit": 733, "bodoh": 734, "coustumer": 735, "safety": 736, "info": 737, "modal": 738, "curang": 739, "salut": 740, "kuning": 741, "mau": 742, "peng": 743, "bentak": 744, "meleset": 745, "aju": 746, "sampai": 747, "deteksi": 748, "simpel": 749, "dekat": 750, "always": 751, "situ": 752, "ingat": 753, "perempuan": 754, "goblok": 755, "kaca": 756, "ngebug": 757, "restonya": 758, "beca": 759, "es": 760, "pelihara": 761, "blok": 762, "ramai": 763, "luar": 764, "kampung": 765, "gacor": 766, "tawar": 767, "selisih": 768, "responnya": 769, "serta": 770, "tagih": 771, "link": 772, "tetap": 773, "duluan": 774, "samping": 775, "cuaca": 776, "argo": 777, "rame": 778, "cerewet": 779, "ribut": 780, "bandara": 781, "tanda": 782, "informasi": 783, "turunin": 784, "mantul": 785, "minta": 786, "nyarik": 787, "notifikasi": 788, "panas": 789, "pasar": 790, "juta": 791, "not": 792, "satu": 793, "php": 794, "lai": 795, "laper": 796, "tabrak": 797, "belagu": 798, "jenis": 799, "plus": 800, "basah": 801, "becus": 802, "pegang": 803, "neko": 804, "solo": 805, "dompet": 806, "ragu": 807, "hina": 808, "pegawai": 809, "pt": 810, "now": 811, "lewat": 812, "tampa": 813, "bapa": 814, "cargo": 815, "fiturnya": 816, "an": 817, "peras": 818, "worth": 819, "swt": 820, "karyawan": 821, "xx": 822, "darurat": 823, "masker": 824, "upah": 825, "ngotak": 826, "negara": 827, "duduk": 828, "nyuruh": 829, "lindung": 830, "nyasar": 831, "luck": 832, "mengcancel": 833, "custumer": 834, "costamer": 835, "bego": 836, "krama": 837, "report": 838, "alat": 839, "ajg": 840, "lorong": 841, "bye": 842, "usul": 843, "asyik": 844, "jiwa": 845, "cerita": 846, "bank": 847, "berterimakasih": 848, "cinta": 849, "woy": 850, "point": 851, "mall": 852, "tangga": 853, "dtng": 854, "mkasih": 855, "ngechat": 856, "duo": 857, "keburu": 858, "miskin": 859, "senin": 860, "aku": 861, "gelap": 862, "gunain": 863, "slsai": 864, "love": 865, "pelayananya": 866, "dasar": 867, "serba": 868, "kampus": 869, "pelit": 870, "bisnis": 871, "transfer": 872, "me": 873, "laksana": 874, "kosong": 875, "cleaning": 876, "dokumen": 877, "korban": 878, "delevery": 879, "nurunin": 880, "obat": 881, "rupiah": 882, "aga": 883, "penting": 884, "redmi": 885, "mayoritas": 886, "mutar": 887, "kulon": 888, "amburadul": 889, "aktivitas": 890, "geprek": 891, "sambung": 892, "driverx": 893, "ter": 894, "otp": 895, "banya": 896, "dinas": 897, "foodnya": 898, "seru": 899, "hindar": 900, "terap": 901, "status": 902, "sang": 903, "sekian": 904, "gabung": 905, "pnumpang": 906, "beliau": 907, "reward": 908, "nice": 909, "ui": 910, "celana": 911, "digital": 912, "rendah": 913, "ikan": 914, "muat": 915, "titip": 916, "binggung": 917, "urak": 918, "senyum": 919, "pajak": 920, "diberitahu": 921, "btw": 922, "tangan": 923, "jebak": 924, "tamah": 925, "copot": 926, "nma": 927, "patok": 928, "mode": 929, "benar": 930, "sangka": 931, "kah": 932, "apresiasi": 933, "pusat": 934, "memori": 935, "rela": 936, "this": 937, "can": 938, "tepat": 939, "its": 940, "nelfon": 941, "aspek": 942, "sim": 943, "jajan": 944, "tggu": 945, "memory": 946, "nentukan": 947, "tas": 948, "suspen": 949, "hi": 950, "fs": 951, "ss": 952, "dorong": 953, "diperbaikin": 954, "hedehh": 955, "massage": 956, "kondisi": 957, "krim": 958, "kuliah": 959, "lamaa": 960, "normal": 961, "maret": 962, "kepala": 963, "sisi": 964, "raja": 965, "drama": 966, "ovonya": 967, "medan": 968, "dapetnya": 969, "unistal": 970, "nasi": 971, "nnya": 972, "keliling": 973, "pintas": 974, "garcep": 975, "bro": 976, "halte": 977, "pendek": 978, "busuk": 979, "betulin": 980, "barat": 981, "habisin": 982, "cencel": 983, "entar": 984, "ngerjain": 985, "rekomended": 986, "tegur": 987, "fix": 988, "suspend": 989, "pekan": 990, "sepi": 991, "pelan": 992, "cancle": 993, "karya": 994, "ruang": 995, "optimal": 996, "paulus": 997, "lonjak": 998, "ngotot": 999, "hd": 1000, "sedih": 1001, "price": 1002, "abai": 1003, "superapp": 1004, "goj": 1005, "mengunakan": 1006, "bh": 1007, "putar": 1008, "rumit": 1009, "rada": 1010, "hadir": 1011, "pelayananx": 1012, "ekonomi": 1013, "ban": 1014, "atas": 1015, "review": 1016, "abal": 1017, "tahu": 1018, "perintah": 1019, "dumai": 1020, "gr": 1021, "tuhan": 1022, "operasi": 1023, "lag": 1024, "kunjung": 1025, "adek": 1026, "surabaya": 1027, "sanksi": 1028, "avanza": 1029, "express": 1030, "dihubungin": 1031, "hak": 1032, "riskan": 1033, "lokasih": 1034, "sebelh": 1035, "hadap": 1036, "mahasiswa": 1037, "tegas": 1038, "sana": 1039, "pokoke": 1040, "problem": 1041, "agus": 1042, "diposting": 1043, "maximal": 1044, "gerak": 1045, "trip": 1046, "maklum": 1047, "ngisi": 1048, "manis": 1049, "sering": 1050, "sepatu": 1051, "penguna": 1052, "bagong": 1053, "shop": 1054, "shock": 1055, "yel": 1056, "sial": 1057, "ridwan": 1058, "malaysia": 1059, "pulsa": 1060, "binjai": 1061, "virus": 1062, "stasiun": 1063, "opsi": 1064, "dukun": 1065, "segan": 1066, "kuasa": 1067, "rambu": 1068, "tukar": 1069, "rokok": 1070, "jempol": 1071, "slow": 1072, "history": 1073, "notifnya": 1074, "sangat": 1075, "ih": 1076, "izin": 1077, "satpol": 1078, "pp": 1079, "listrik": 1080, "parkir": 1081, "instruksi": 1082, "hambat": 1083, "terimakasi": 1084, "draiver": 1085, "dsb": 1086, "mobilitas": 1087, "facebook": 1088, "gmail": 1089, "developer": 1090, "budi": 1091, "langkah": 1092, "ganda": 1093, "segi": 1094, "dijln": 1095, "kontol": 1096, "maka": 1097, "suami": 1098, "bpkx": 1099, "dpet": 1100, "banjir": 1101, "apps": 1102, "daihatsu": 1103, "neng": 1104, "dengn": 1105, "musim": 1106, "center": 1107, "sewa": 1108, "barokah": 1109, "matursuwun": 1110, "ujan": 1111, "by": 1112, "my": 1113, "phone": 1114, "halal": 1115, "tidk": 1116, "oppa": 1117, "dimna": 1118, "virtual": 1119, "didpt": 1120, "publik": 1121, "charge": 1122, "kunci": 1123, "hpnya": 1124, "grabfoodnya": 1125, "mainin": 1126, "saudara": 1127, "kalang": 1128, "doni": 1129, "curiga": 1130, "sekali": 1131, "edit": 1132, "goreng": 1133, "nonaktif": 1134, "gaguna": 1135, "ngancel": 1136, "afk": 1137, "comment": 1138, "bis": 1139, "taruh": 1140, "donlot": 1141, "kerjasama": 1142, "play": 1143, "ram": 1144, "latih": 1145, "aduh": 1146, "bekal": 1147, "kmna": 1148, "pijet": 1149, "panggil": 1150, "roda": 1151, "gofood": 1152, "updete": 1153, "prbaiki": 1154, "goggle": 1155, "wow": 1156, "stelh": 1157, "tali": 1158, "larut": 1159, "dihp": 1160, "rizki": 1161, "mohon": 1162, "andal": 1163, "beban": 1164, "sisa": 1165, "datang": 1166, "rebu": 1167, "manja": 1168, "emak": 1169, "kost": 1170, "anggara": 1171, "ost": 1172, "gan": 1173, "kasi": 1174, "jdnya": 1175, "sekira": 1176, "esok": 1177, "palembang": 1178, "ptc": 1179, "tinjau": 1180, "catat": 1181, "tama": 1182, "istirahat": 1183, "mula": 1184, "kenapaaa": 1185, "bareng": 1186, "selang": 1187, "lurus": 1188, "mhn": 1189, "nanyak": 1190, "support": 1191, "etik": 1192, "program": 1193, "detect": 1194, "assalamualaikum": 1195, "mncari": 1196, "komisi": 1197, "tujuanya": 1198, "sigap": 1199, "asik": 1200, "melulu": 1201, "otw": 1202, "perjalana": 1203, "selfi": 1204, "gaji": 1205, "abngnya": 1206, "limit": 1207, "hadehhhh": 1208, "akurasi": 1209, "maks": 1210, "ferivikasi": 1211, "tugas": 1212, "search": 1213, "hapal": 1214, "klik": 1215, "dtempat": 1216, "drv": 1217, "katai": 1218, "updet": 1219, "profil": 1220, "kritis": 1221, "sadar": 1222, "mhal": 1223, "rm": 1224, "wkwkwkw": 1225, "efisien": 1226, "lidah": 1227, "patut": 1228, "gorontalo": 1229, "stngah": 1230, "bahagia": 1231, "berkat": 1232, "derita": 1233, "hargany": 1234, "eeeh": 1235, "adr": 1236, "kampret": 1237, "loading": 1238, "ngabisin": 1239, "pnjemputan": 1240, "xiaomi": 1241, "orderin": 1242, "almt": 1243, "complain": 1244, "orderanya": 1245, "tembus": 1246, "arif": 1247, "relatif": 1248, "beat": 1249, "vario": 1250, "blakang": 1251, "kabupaten": 1252, "cacat": 1253, "kos": 1254, "antem": 1255, "adakan": 1256, "urgent": 1257, "tlng": 1258, "gbsa": 1259, "gegara": 1260, "mintak": 1261, "sultan": 1262, "rangin": 1263, "pijat": 1264, "efek": 1265, "nol": 1266, "lombok": 1267, "udel": 1268, "seringkali": 1269, "awal": 1270, "sore": 1271, "kash": 1272, "dsruh": 1273, "dd": 1274, "open": 1275, "ditindaklanjuti": 1276, "kontak": 1277, "cashback": 1278, "lemah": 1279, "rider": 1280, "padhal": 1281, "histori": 1282, "adil": 1283, "kumpul": 1284, "serius": 1285, "tjd": 1286, "attitudenya": 1287, "detik": 1288, "gading": 1289, "rezky": 1290, "fast": 1291, "ba": 1292, "pulih": 1293, "hang": 1294, "merchant": 1295, "hahahaha": 1296, "bagusin": 1297, "level": 1298, "sa": 1299, "asu": 1300, "mnggu": 1301, "kabar": 1302, "well": 1303, "uu": 1304, "jawa": 1305, "awat": 1306, "bangun": 1307, "acc": 1308, "musik": 1309, "minyak": 1310, "gin": 1311, "digunain": 1312, "honda": 1313, "bengkulu": 1314, "terus": 1315, "tubuh": 1316, "internet": 1317, "adi": 1318, "meter": 1319, "dsuruh": 1320, "sdngkan": 1321, "alfamart": 1322, "nya": 1323, "nak": 1324, "populer": 1325, "lampu": 1326, "target": 1327, "gedung": 1328, "tarip": 1329, "seleksi": 1330, "sesat": 1331, "dam": 1332, "aa": 1333, "ol": 1334, "umum": 1335, "ibu": 1336, "talang": 1337, "lum": 1338, "matang": 1339, "luka": 1340, "akhlak": 1341, "whatsapp": 1342, "grep": 1343, "tangerang": 1344, "nyampai": 1345, "kompromi": 1346, "maximmm": 1347, "bangsa": 1348, "sewot": 1349, "denga": 1350, "force": 1351, "lawan": 1352, "hahaha": 1353, "bonceng": 1354, "kelola": 1355, "uji": 1356, "timbang": 1357, "nafkah": 1358, "aplikasih": 1359, "bnar": 1360, "brow": 1361, "pinjam": 1362, "hebat": 1363, "goblog": 1364, "drifernya": 1365, "batu": 1366, "antr": 1367, "ambruk": 1368, "akbar": 1369, "makek": 1370, "terimah": 1371, "argonya": 1372, "diksh": 1373, "sebel": 1374, "downlod": 1375, "dahulu": 1376, "sangsi": 1377, "standby": 1378, "keringat": 1379, "guys": 1380, "nye": 1381, "nenek": 1382, "jembatan": 1383, "asal": 1384, "nur": 1385, "struk": 1386, "samperin": 1387, "ber": 1388, "kerjaa": 1389, "fokus": 1390, "kerjasamanya": 1391, "gas": 1392, "jidat": 1393, "progo": 1394, "psen": 1395, "dek": 1396, "versi": 1397, "sapa": 1398, "out": 1399, "dimaps": 1400, "logo": 1401, "youtube": 1402, "ketik": 1403, "bau": 1404, "kompetitif": 1405, "your": 1406, "asa": 1407, "hehe": 1408, "kendari": 1409, "budget": 1410, "donwload": 1411, "orden": 1412, "hal": 1413, "booking": 1414, "kensel": 1415, "konci": 1416, "kapai": 1417, "angka": 1418, "dinaikin": 1419, "sosialisasi": 1420, "kga": 1421, "note": 1422, "aplikasix": 1423, "druver": 1424, "nlpon": 1425, "besar": 1426, "perdana": 1427, "det": 1428, "bobrok": 1429, "kocak": 1430, "apdet": 1431, "sabtu": 1432, "raut": 1433, "tempel": 1434, "dtang": 1435, "lalai": 1436, "tlfn": 1437, "luarbiasa": 1438, "njenengan": 1439, "shoopnya": 1440, "teralalu": 1441, "dowload": 1442, "situasi": 1443, "please": 1444, "lain": 1445, "dadak": 1446, "qampang": 1447, "maximaku": 1448, "pancing": 1449, "kopek": 1450, "nyisa": 1451, "barubah": 1452, "cc": 1453, "cowok": 1454, "jelasss": 1455, "ratingnya": 1456, "sepeeti": 1457, "transf": 1458, "account": 1459, "servicesnya": 1460, "pamrih": 1461, "penumpan": 1462, "dt": 1463, "semntra": 1464, "kebiajakan": 1465, "tmbahan": 1466, "goodjob": 1467, "jelassss": 1468, "quality": 1469, "off": 1470, "tugass": 1471, "belang": 1472, "doain": 1473, "sembuh": 1474, "ganteng": 1475, "dj": 1476, "pandu": 1477, "sumbar": 1478, "foodbike": 1479, "perak": 1480, "ximmmm": 1481, "bnykin": 1482, "iseng": 1483, "compeir": 1484, "ngencelnya": 1485, "duper": 1486, "ribeeeeeeuuuttt": 1487, "ngencel": 1488, "kacang": 1489, "brengsek": 1490, "pental": 1491, "asrama": 1492, "scam": 1493, "kala": 1494, "lol": 1495, "pick": 1496, "over": 1497, "interface": 1498, "muntah": 1499, "updt": 1500, "jni": 1501, "beranta": 1502, "line": 1503, "apalikasi": 1504, "konfir": 1505, "penjemoutan": 1506, "lelett": 1507, "kenyangg": 1508, "dapatnyaa": 1509, "kotak": 1510, "wifi": 1511, "bayang": 1512, "dapetlah": 1513, "inisial": 1514, "merender": 1515, "dipick": 1516, "gera": 1517, "paman": 1518, "surat": 1519, "polisi": 1520, "arokgan": 1521, "yesel": 1522, "onlen": 1523, "kecewe": 1524, "seta": 1525, "kg": 1526, "keluapaan": 1527, "sakin": 1528, "ayang": 1529, "kira": 1530, "mengginakan": 1531, "hargam": 1532, "maximbandung": 1533, "falid": 1534, "lemottttt": 1535, "parat": 1536, "aplikasinyanya": 1537, "bantuin": 1538, "sukseski": 1539, "dk": 1540, "tepes": 1541, "nungguinya": 1542, "gamasalah": 1543, "jlas": 1544, "perfect": 1545, "mdh": 1546, "frendly": 1547, "az": 1548, "menuh": 1549, "kadaluarsa": 1550, "ikon": 1551, "siii": 1552, "rau": 1553, "kesamarinda": 1554, "pokokny": 1555, "nyawa": 1556, "terapi": 1557, "hehehehe": 1558, "besth": 1559, "sekrg": 1560, "down": 1561, "load": 1562, "masaa": 1563, "kotaaa": 1564, "ajaaaaa": 1565, "anehhhhhhhhhh": 1566, "duidnya": 1567, "uras": 1568, "dapett": 1569, "akak": 1570, "gubris": 1571, "cuekin": 1572, "abnk": 1573, "kalem": 1574, "bismillah": 1575, "keep": 1576, "gosend": 1577, "gapapa": 1578, "diantarin": 1579, "episode": 1580, "yauda": 1581, "sumatra": 1582, "utara": 1583, "dondlod": 1584, "mcd": 1585, "prilaku": 1586, "kndaraan": 1587, "cekat": 1588, "dtengah": 1589, "pandemi": 1590, "terjakau": 1591, "dinaikkin": 1592, "putra": 1593, "ado": 1594, "valid": 1595, "hampers": 1596, "input": 1597, "alsan": 1598, "tngktkan": 1599, "anjink": 1600, "sat": 1601, "nyar": 1602, "jalam": 1603, "tikus": 1604, "kereta": 1605, "bakar": 1606, "daya": 1607, "lewatin": 1608, "kubur": 1609, "pelayana": 1610, "kall": 1611, "tross": 1612, "saking": 1613, "padehal": 1614, "kemanren": 1615, "woyy": 1616, "nyebelinnnn": 1617, "brgnya": 1618, "ngmong": 1619, "aplikasinyaaaaa": 1620, "protes": 1621, "engak": 1622, "marahinengak": 1623, "youu": 1624, "restan": 1625, "trimah": 1626, "diberhentiin": 1627, "bus": 1628, "atitude": 1629, "mmperbaharui": 1630, "bodo": 1631, "mapx": 1632, "yepat": 1633, "busyettt": 1634, "dahhh": 1635, "gbisa": 1636, "dpat": 1637, "mncuk": 1638, "banting": 1639, "rasional": 1640, "narok": 1641, "ponsel": 1642, "stres": 1643, "sehinggah": 1644, "humble": 1645, "engelberts": 1646, "natael": 1647, "bmh": 1648, "hasli": 1649, "roman": 1650, "sidik": 1651, "ali": 1652, "sapi": 1653, "perah": 1654, "maf": 1655, "reting": 1656, "bersihhh": 1657, "anyep": 1658, "kosan": 1659, "pegi": 1660, "nyeseeek": 1661, "bayi": 1662, "layout": 1663, "kepo": 1664, "cenderung": 1665, "rekening": 1666, "gantung": 1667, "haluan": 1668, "alasanya": 1669, "imam": 1670, "munandar": 1671, "debat": 1672, "ratting": 1673, "nyata": 1674, "application": 1675, "sholat": 1676, "jumat": 1677, "tercancle": 1678, "makasiih": 1679, "nyetep": 1680, "nmun": 1681, "masyaallah": 1682, "parahbterakhir": 1683, "ug": 1684, "standart": 1685, "spion": 1686, "batuk": 1687, "belakang": 1688, "customernya": 1689, "mari": 1690, "jelle": 1691, "kejam": 1692, "sadis": 1693, "aplikasiny": 1694, "bosan": 1695, "pantang": 1696, "ode": 1697, "pigi": 1698, "je": 1699, "sikit": 1700, "maksi": 1701, "buaton": 1702, "nainggolan": 1703, "gelapin": 1704, "masakan": 1705, "sagi": 1706, "nyesalinnya": 1707, "irderan": 1708, "kerna": 1709, "kita": 1710, "melototin": 1711, "lalot": 1712, "halang": 1713, "haha": 1714, "adh": 1715, "lahan": 1716, "ungkap": 1717, "judes": 1718, "yahoo": 1719, "sygny": 1720, "tele": 1721, "capai": 1722, "terminal": 1723, "rambutan": 1724, "samain": 1725, "massa": 1726, "anjngg": 1727, "gblkkk": 1728, "lamaaaaaaaa": 1729, "transfortasi": 1730, "accept": 1731, "rezeqi": 1732, "ee": 1733, "miring": 1734, "cut": 1735, "ekwk": 1736, "hrap": 1737, "ngupdate": 1738, "helpful": 1739, "almat": 1740, "indra": 1741, "pratama": 1742, "bm": 1743, "ho": 1744, "cok": 1745, "bertanggungjawab": 1746, "kaso": 1747, "cong": 1748, "epapolong": 1749, "mon": 1750, "benyak": 1751, "keah": 1752, "tangkiujos": 1753, "ek": 1754, "penjemuputan": 1755, "nambahin": 1756, "alhamdulullah": 1757, "maxxxim": 1758, "terjanggakau": 1759, "ceo": 1760, "training": 1761, "bialng": 1762, "nyinyir": 1763, "screenshot": 1764, "apilikasi": 1765, "samgat": 1766, "dicariin": 1767, "liku": 1768, "hafal": 1769, "borobudur": 1770, "memgecewakan": 1771, "reservasi": 1772, "telah": 1773, "ngejar": 1774, "ruamh": 1775, "samua": 1776, "pertahankn": 1777, "promosi": 1778, "gallak": 1779, "oke": 1780, "pcx": 1781, "pengiratkan": 1782, "larang": 1783, "sedan": 1784, "seblak": 1785, "denda": 1786, "suwun": 1787, "skop": 1788, "beranda": 1789, "diver": 1790, "dimnado": 1791, "ditbatalin": 1792, "respons": 1793, "diocehin": 1794, "pm": 1795, "weseslaus": 1796, "selo": 1797, "eb": 1798, "cancelnya": 1799, "sukabumi": 1800, "gakbisa": 1801, "grabnow": 1802, "ngobrolnya": 1803, "riau": 1804, "knapabbisa": 1805, "lolos": 1806, "ampon": 1807, "moso": 1808, "cas": 1809, "cukub": 1810, "pengunaan": 1811, "bhkan": 1812, "kais": 1813, "njeh": 1814, "paylater": 1815, "manado": 1816, "byran": 1817, "ntk": 1818, "gi": 1819, "nalangin": 1820, "kuar": 1821, "dateng": 1822, "performance": 1823, "pol": 1824, "muka": 1825, "bb": 1826, "syaa": 1827, "santai": 1828, "edan": 1829, "manner": 1830, "storage": 1831, "body": 1832, "bwa": 1833, "masage": 1834, "maxis": 1835, "pesann": 1836, "wajah": 1837, "ngeblash": 1838, "samarinda": 1839, "gapaham": 1840, "dihub": 1841, "komunitas": 1842, "cekik": 1843, "maximcar": 1844, "deddy": 1845, "andrian": 1846, "purba": 1847, "bk": 1848, "follow": 1849, "perihal": 1850, "ataw": 1851, "msak": 1852, "tjuan": 1853, "seprti": 1854, "tulisanya": 1855, "tunda": 1856, "kesi": 1857, "tentuin": 1858, "perangkat": 1859, "biasa": 1860, "payahhh": 1861, "pelaksanax": 1862, "berantas": 1863, "mod": 1864, "lamaanya": 1865, "giemana": 1866, "dibanned": 1867, "gimanaya": 1868, "orde": 1869, "sesuwae": 1870, "ngelag": 1871, "mangkok": 1872, "mie": 1873, "srmua": 1874, "system": 1875, "meng": 1876, "drivee": 1877, "tlfon": 1878, "lokasihnya": 1879, "mantapppp": 1880, "ngegas": 1881, "pis": 1882, "satpam": 1883, "jeput": 1884, "insentif": 1885, "free": 1886, "bbrapa": 1887, "in": 1888, "updatenya": 1889, "busway": 1890, "lebak": 1891, "bulus": 1892, "bobrokkk": 1893, "nolak": 1894, "tarimo": 1895, "izet": 1896, "labiah": 1897, "dapek": 1898, "ontime": 1899, "puyeng": 1900, "jelasin": 1901, "store": 1902, "janji": 1903, "jelata": 1904, "cheap": 1905, "ikr": 1906, "too": 1907, "straight": 1908, "design": 1909, "that": 1910, "tho": 1911, "suggest": 1912, "feature": 1913, "drivers": 1914, "giving": 1915, "them": 1916, "dibenarin": 1917, "click": 1918, "rf": 1919, "tulungagung": 1920, "timur": 1921, "imbang": 1922, "mesetarakan": 1923, "cant": 1924, "connect": 1925, "jekek": 1926, "menghidupin": 1927, "sembrautan": 1928, "supel": 1929, "sulaiman": 1930, "roif": 1931, "abp": 1932, "tertib": 1933, "merk": 1934, "direspon": 1935, "transportasi": 1936, "galery": 1937, "vermuk": 1938, "kamera": 1939, "libur": 1940, "musti": 1941, "konyol": 1942, "temperamen": 1943, "ohek": 1944, "truss": 1945, "tanggerang": 1946, "tambun": 1947, "bgr": 1948, "doa": 1949, "widiarto": 1950, "adw": 1951, "jagan": 1952, "dann": 1953, "buanyak": 1954, "uwis": 1955, "panah": 1956, "munggu": 1957, "oerg": 1958, "matiin": 1959, "kemanduran": 1960, "teritih": 1961, "kec": 1962, "walantaka": 1963, "serang": 1964, "banten": 1965, "punk": 1966, "makaci": 1967, "penjemputanya": 1968, "petama": 1969, "cileungsi": 1970, "akutuhh": 1971, "bugnya": 1972, "herann": 1973, "tmbhan": 1974, "kordin": 1975, "t": 1976, "hedeh": 1977, "agustus": 1978, "ngebleng": 1979, "recomendasiin": 1980, "april": 1981, "ngantarin": 1982, "padah": 1983, "dichat": 1984, "bhasa": 1985, "krg": 1986, "ambigu": 1987, "ktiga": 1988, "padat": 1989, "smpenya": 1990, "empat": 1991, "nyenggol": 1992, "trakhir": 1993, "kpok": 1994, "trifnya": 1995, "playanan": 1996, "smooth": 1997, "mantel": 1998, "begitu": 1999, "ulah": 2000, "tambhan": 2001, "insetif": 2002, "censel": 2003, "asw": 2004, "bom": 2005, "at": 2006, "dapaet": 2007, "jos": 2008, "jahat": 2009, "mail": 2010, "kerap": 2011, "perbai": 2012, "ki": 2013, "muncil": 2014, "draivernya": 2015, "hariii": 2016, "peebarui": 2017, "nlponin": 2018, "kecoh": 2019, "duren": 2020, "segara": 2021, "kaprah": 2022, "rencana": 2023, "september": 2024, "penjemputtan": 2025, "cetek": 2026, "hukum": 2027, "menitt": 2028, "brangkat": 2029, "kecuali": 2030, "cluster": 2031, "catalina": 2032, "lokasiiiiii": 2033, "octo": 2034, "jimmy": 2035, "riwu": 2036, "ks": 2037, "balikpapan": 2038, "khilangan": 2039, "jala": 2040, "pcma": 2041, "ngaruh": 2042, "bas": 2043, "mimpi": 2044, "wkskwkw": 2045, "tmpat": 2046, "bayak": 2047, "sandi": 2048, "sri": 2049, "mantan": 2050, "somoga": 2051, "aktifitas": 2052, "ditail": 2053, "judeeessssss": 2054, "aneehhh": 2055, "kata": 2056, "nyamperin": 2057, "subuh": 2058, "sumut": 2059, "korona": 2060, "sepeda": 2061, "corona": 2062, "pandai": 2063, "ksi": 2064, "purwosari": 2065, "lobang": 2066, "telapak": 2067, "tercantun": 2068, "nyampek": 2069, "didik": 2070, "bayaranny": 2071, "ngenakin": 2072, "ujang": 2073, "jelekk": 2074, "bangetttttttttttttttttttttttttttttttt": 2075, "rawa": 2076, "manggu": 2077, "tunggupadahal": 2078, "setrngah": 2079, "wasting": 2080, "seksual": 2081, "mtr": 2082, "kebut": 2083, "selap": 2084, "selip": 2085, "jantung": 2086, "sing": 2087, "seueur": 2088, "kur": 2089, "biarpun": 2090, "code": 2091, "fixed": 2092, "dibatasin": 2093, "bintng": 2094, "pokonyaa": 2095, "besttt": 2096, "menelfon": 2097, "beberapakali": 2098, "acara": 2099, "close": 2100, "lampung": 2101, "dowlond": 2102, "langgar": 2103, "bgett": 2104, "nitikkan": 2105, "oiii": 2106, "belik": 2107, "pokuskan": 2108, "mnunggu": 2109, "doble": 2110, "indah": 2111, "neilson": 2112, "fransiscus": 2113, "kenan": 2114, "step": 2115, "ken": 2116, "sejahterain": 2117, "bgaimana": 2118, "id": 2119, "claim": 2120, "naim": 2121, "menggunainnya": 2122, "matah": 2123, "kkk": 2124, "rizkinya": 2125, "kredit": 2126, "anyeb": 2127, "tingkah": 2128, "ditelponin": 2129, "ditlp": 2130, "diuninstall": 2131, "klarifikasi": 2132, "sein": 2133, "pukul": 2134, "terobos": 2135, "hoax": 2136, "mkzh": 2137, "wlapun": 2138, "bruk": 2139, "sdikit": 2140, "aceng": 2141, "hatur": 2142, "anh": 2143, "anah": 2144, "menge": 2145, "cewakan": 2146, "lgh": 2147, "ojolny": 2148, "oper": 2149, "gblk": 2150, "anying": 2151, "taeeeeek": 2152, "mexim": 2153, "permisi": 2154, "adik": 2155, "dagang": 2156, "bett": 2157, "talangin": 2158, "begal": 2159, "ampo": 2160, "taufik": 2161, "acg": 2162, "porsi": 2163, "kemang": 2164, "centre": 2165, "malahh": 2166, "kerjaaa": 2167, "dar": 2168, "bbp": 2169, "lho": 2170, "tekhnologi": 2171, "standbay": 2172, "pelangganya": 2173, "kalaw": 2174, "panjenegan": 2175, "atrah": 2176, "ngenten": 2177, "perut": 2178, "suya": 2179, "saua": 2180, "googel": 2181, "workshop": 2182, "putri": 2183, "mandiri": 2184, "selektif": 2185, "balikin": 2186, "semkin": 2187, "sebntar": 2188, "sbntr": 2189, "gasampai": 2190, "antara": 2191, "baener": 2192, "liar": 2193, "tiang": 2194, "kesl": 2195, "lengemudi": 2196, "accunt": 2197, "kouta": 2198, "trimksh": 2199, "yusmanda": 2200, "kb": 2201, "sempurna": 2202, "puskesmas": 2203, "nang": 2204, "ras": 2205, "timbal": 2206, "sekitar": 2207, "maling": 2208, "perilaku": 2209, "fahlul": 2210, "fhq": 2211, "intruksi": 2212, "nota": 2213, "ugal": 2214, "ttik": 2215, "mngecewakan": 2216, "smeski": 2217, "adnan": 2218, "muhammad": 2219, "calya": 2220, "psn": 2221, "ratus": 2222, "raga": 2223, "nyasarnya": 2224, "lebay": 2225, "goodbye": 2226, "bangkrut": 2227, "eja": 2228, "siapa": 2229, "launching": 2230, "cawang": 2231, "uki": 2232, "halim": 2233, "lempar": 2234, "kasina": 2235, "trimaksih": 2236, "bambang": 2237, "irawan": 2238, "act": 2239, "periksa": 2240, "screning": 2241, "seworry": 2242, "konek": 2243, "diblg": 2244, "drevir": 2245, "pande": 2246, "horeee": 2247, "favorite": 2248, "lenceng": 2249, "atm": 2250, "delete": 2251, "klaten": 2252, "teus": 2253, "taikk": 2254, "tdinya": 2255, "brang": 2256, "pengntrn": 2257, "brtmbh": 2258, "ggk": 2259, "opang": 2260, "samar": 2261, "sameday": 2262, "caci": 2263, "sunardi": 2264, "ogkosnya": 2265, "sruh": 2266, "preman": 2267, "poper": 2268, "goib": 2269, "aneeehh": 2270, "jelass": 2271, "sopaaan": 2272, "ovoo": 2273, "sring": 2274, "android": 2275, "kati": 2276, "star": 2277, "transport": 2278, "favorit": 2279, "zaman": 2280, "selidik": 2281, "notabene": 2282, "transparan": 2283, "suksesssssssssssssssssssssssssssssssssssss": 2284, "serasa": 2285, "lingkung": 2286, "rajin": 2287, "tabung": 2288, "spbu": 2289, "stok": 2290, "teror": 2291, "tlpn": 2292, "token": 2293, "duh": 2294, "jmput": 2295, "cra": 2296, "selatan": 2297, "diri": 2298, "ta": 2299, "save": 2300, "geser": 2301, "driv": 2302, "ngontek": 2303, "lamaaaaanyaaaaa": 2304, "kesan": 2305, "parahhh": 2306, "kkn": 2307, "pik": 2308, "ngawur": 2309, "trans": 2310, "muraah": 2311, "rival": 2312, "bak": 2313, "unlimited": 2314, "tulus": 2315, "getting": 2316, "keder": 2317, "model": 2318, "bolong": 2319, "kes": 2320, "bberapa": 2321, "balesnya": 2322, "pesa": 2323, "hape": 2324, "metode": 2325, "excellent": 2326, "rek": 2327, "paten": 2328, "roly": 2329, "coster": 2330, "aspal": 2331, "bu": 2332, "mandi": 2333, "registrasi": 2334, "tibah": 2335, "anjg": 2336, "gal": 2337, "cape": 2338, "itung": 2339, "nyariin": 2340, "babuy": 2341, "batang": 2342, "telusur": 2343, "aplikaksi": 2344, "tarifx": 2345, "pkokx": 2346, "hargax": 2347, "mkanan": 2348, "siap": 2349, "vouchernya": 2350, "wanita": 2351, "send": 2352, "sih": 2353, "cacad": 2354, "idiot": 2355, "geleng": 2356, "hl": 2357, "apliksi": 2358, "kuliner": 2359, "jwaban": 2360, "palsu": 2361, "setengaah": 2362, "jmpt": 2363, "ride": 2364, "banded": 2365, "gran": 2366, "guyss": 2367, "pokoknyaaaaenakkkk": 2368, "seruuuu": 2369, "dear": 2370, "rapat": 2371, "hubungin": 2372, "frevikasi": 2373, "presiden": 2374, "jelk": 2375, "nengah": 2376, "wijadarsana": 2377, "hh": 2378, "lalap": 2379, "pinggir": 2380, "bunuh": 2381, "pangkal": 2382, "perlahan": 2383, "kesah": 2384, "kaji": 2385, "victor": 2386, "gandasuli": 2387, "brio": 2388, "hj": 2389, "beberpa": 2390, "freezescreen": 2391, "identitas": 2392, "abdate": 2393, "nomernya": 2394, "beruk": 2395, "lutung": 2396, "belm": 2397, "ngeklik": 2398, "udk": 2399, "telor": 2400, "puyuh": 2401, "egi": 2402, "saputra": 2403, "rozalinar": 2404, "bd": 2405, "if": 2406, "rahman": 2407, "hpku": 2408, "mobilx": 2409, "kembli": 2410, "rejekix": 2411, "dblokir": 2412, "namanjalannya": 2413, "golong": 2414, "menginstal": 2415, "mak": 2416, "baby": 2417, "su": 2418, "konomis": 2419, "mayang": 2420, "hangus": 2421, "mantaapp": 2422, "bar": 2423, "puaes": 2424, "deeehhhh": 2425, "angkasa": 2426, "doooeeeng": 2427, "tuduh": 2428, "egk": 2429, "ktany": 2430, "merespon": 2431, "alamad": 2432, "penggunany": 2433, "bendera": 2434, "warga": 2435, "anehbgt": 2436, "terdkat": 2437, "lokasiny": 2438, "lsng": 2439, "pmn": 2440, "tebak": 2441, "kepake": 2442, "sah": 2443, "masih": 2444, "sufyan": 2445, "ie": 2446, "tidur": 2447, "alhdian": 2448, "arisman": 2449, "trmaksh": 2450, "kapau": 2451, "yes": 2452, "pintar": 2453, "nali": 2454, "waspada": 2455, "banjarmasin": 2456, "gadi": 2457, "pasin": 2458, "kelaperan": 2459, "pebaruin": 2460, "comot": 2461, "bny": 2462, "mksihh": 2463, "p": 2464, "rlu": 2465, "wujud": 2466, "resmi": 2467, "woi": 2468, "depok": 2469, "serakah": 2470, "semarang": 2471, "hajar": 2472, "jazakalloh": 2473, "yra": 2474, "mohamad": 2475, "madong": 2476, "taliki": 2477, "dm": 2478, "jb": 2479, "rantam": 2480, "zebra": 2481, "garis": 2482, "waze": 2483, "mosok": 2484, "lngusng": 2485, "ws": 2486, "angel": 2487, "riyanto": 2488, "ayla": 2489, "ahz": 2490, "tungkatin": 2491, "inu": 2492, "lalau": 2493, "rama": 2494, "ngantr": 2495, "sop": 2496, "simpang": 2497, "nontunai": 2498, "ditinggatkan": 2499, "bangsat": 2500, "jekson": 2501, "ojeg": 2502, "much": 2503, "helping": 2504, "cashless": 2505, "xenia": 2506, "pickup": 2507, "ivana": 2508, "meylanda": 2509, "saragih": 2510, "msq": 2511, "ruah": 2512, "psan": 2513, "difabel": 2514, "netra": 2515, "ready": 2516, "masya": 2517, "futsal": 2518, "bulu": 2519, "tangkis": 2520, "ruhiatna": 2521, "jbw": 2522, "tarmuji": 2523, "imanuel": 2524, "yustinus": 2525, "fatin": 2526, "pintain": 2527, "melibihi": 2528, "disamain": 2529, "koin": 2530, "drifer": 2531, "lantas": 2532, "ilah": 2533, "win": 2534, "solution": 2535, "smnjk": 2536, "dwnld": 2537, "mmbingungkan": 2538, "yuli": 2539, "cpat": 2540, "sanggup": 2541, "sate": 2542, "kambing": 2543, "lembut": 2544, "baju": 2545, "jijik": 2546, "nekan": 2547, "undur": 2548, "referal": 2549, "bolak": 2550, "msukin": 2551, "mohn": 2552, "mxim": 2553, "wilyh": 2554, "palembng": 2555, "penumpngnya": 2556, "sebgai": 2557, "sejk": 2558, "ungsur": 2559, "tindk": 2560, "draver": 2561, "henpon": 2562, "ttaek": 2563, "nlpn": 2564, "msennya": 2565, "jali": 2566, "lacak": 2567, "mertua": 2568, "pet": 2569, "pese": 2570, "haya": 2571, "jlnnya": 2572, "langkap": 2573, "perbaikkin": 2574, "perllu": 2575, "way": 2576, "timer": 2577, "bentor": 2578, "meta": 2579, "ck": 2580, "mengunistal": 2581, "mumpuni": 2582, "gajes": 2583, "iring": 2584, "ha": 2585, "ngamuk": 2586, "bag": 2587, "kordinat": 2588, "ahir": 2589, "quest": 2590, "mamah": 2591, "skip": 2592, "charger": 2593, "coustamer": 2594, "benci": 2595, "kebas": 2596, "blasan": 2597, "oada": 2598, "begtu": 2599, "anjiny": 2600, "dref": 2601, "karnakan": 2602, "melallui": 2603, "pengggunaan": 2604, "don": 2605, "sooo": 2606, "because": 2607, "use": 2608, "anymore": 2609, "tolollll": 2610, "gsjelas": 2611, "corndog": 2612, "trkdng": 2613, "chandra": 2614, "kucing": 2615, "mental": 2616, "hastag": 2617, "tiktok": 2618, "instagram": 2619, "donisakitjiwa": 2620, "mentalhealth": 2621, "perbahrui": 2622, "syukran": 2623, "kasir": 2624, "teksbook": 2625, "request": 2626, "kudus": 2627, "mudik": 2628, "gamalu": 2629, "malemnya": 2630, "peke": 2631, "mehong": 2632, "koyak": 2633, "provider": 2634, "bhuodhoh": 2635, "dellete": 2636, "mngkotori": 2637, "ksaya": 2638, "ingkir": 2639, "list": 2640, "haraga": 2641, "keboting": 2642, "plis": 2643, "sedot": 2644, "plang": 2645, "ygslalu": 2646, "all": 2647, "nguntungin": 2648, "custemur": 2649, "sedikat": 2650, "plastik": 2651, "gimanasih": 2652, "gunakn": 2653, "mubajir": 2654, "care": 2655, "mujur": 2656, "appx": 2657, "promox": 2658, "monggo": 2659, "sil": 2660, "ahkan": 2661, "peluang": 2662, "qw": 2663, "brjaya": 2664, "npa": 2665, "buku": 2666, "laten": 2667, "sd": 2668, "multitasking": 2669, "brkt": 2670, "kondangan": 2671, "kurirx": 2672, "orderx": 2673, "ngeseliin": 2674, "member": 2675, "gold": 2676, "semenja": 2677, "tranpotrasi": 2678, "upgrate": 2679, "tgu": 2680, "joss": 2681, "vochernya": 2682, "vocher": 2683, "seven": 2684, "times": 2685, "jem": 2686, "nyarii": 2687, "canc": 2688, "diinstall": 2689, "lumpia": 2690, "daging": 2691, "lumer": 2692, "gigit": 2693, "sayur": 2694, "pskek": 2695, "pindaj": 2696, "miin": 2697, "lamaaa": 2698, "jalann": 2699, "disbanding": 2700, "mensaftar": 2701, "grabmarchent": 2702, "konformsi": 2703, "malama": 2704, "hps": 2705, "kenyam": 2706, "kwetiaw": 2707, "enaaak": 2708, "pakcoy": 2709, "grg": 2710, "mentega": 2711, "okt": 2712, "pertahankaan": 2713, "penjempemputan": 2714, "pertama": 2715, "en": 2716, "setan": 2717, "blind": 2718, "spot": 2719, "truk": 2720, "pertamina": 2721, "lindas": 2722, "mual": 2723, "bentur": 2724, "feedback": 2725, "tyuz": 2726, "pokona": 2727, "salamsukses": 2728, "trlanjur": 2729, "jawabya": 2730, "pisannnn": 2731, "lieur": 2732, "maha": 2733, "cenah": 2734, "tgg": 2735, "sabarr": 2736, "mngeluh": 2737, "blank": 2738, "bunyi": 2739, "suspand": 2740, "komfirmasi": 2741, "bersukur": 2742, "doanh": 2743, "moto": 2744, "nyetirnya": 2745, "santuy": 2746, "pko": 2747, "prima": 2748, "smile": 2749, "baraqallah": 2750, "setegoran": 2751, "tengil": 2752, "pketan": 2753, "trdaftar": 2754, "kkkkkkkkkkkkjjhhgfsaxcbnkitedcbjjhgsgktjsgm": 2755, "ombbbbbbbbm": 2756, "han": 2757, "eun": 2758, "hye": 2759, "akim": 2760, "omm": 2761, "taiiiiijkjiikiiiii": 2762, "jijjii": 2763, "idr": 2764, "sunggal": 2765, "koata": 2766, "pizza": 2767, "hut": 2768, "stop": 2769, "penyebrangan": 2770, "seberang": 2771, "deret": 2772, "gridenya": 2773, "mnataf": 2774, "had": 2775, "upload": 2776, "photo": 2777, "cussuca": 2778, "standar": 2779, "berlanganan": 2780, "allhamdulilah": 2781, "awak": 2782, "oyyym": 2783, "jellas": 2784, "liwet": 2785, "tongkol": 2786, "suir": 2787, "digrabnya": 2788, "kasiann": 2789, "jak": 2790, "film": 2791, "jack": 2792, "risau": 2793, "solusinyaaa": 2794, "selera": 2795, "fodd": 2796, "kedetek": 2797, "insyaaallah": 2798, "maximnua": 2799, "bagunnya": 2800, "mapps": 2801, "krumh": 2802, "apasalah": 2803, "mrah": 2804, "patah": 2805, "tndak": 2806, "ulsan": 2807, "marahin": 2808, "maximm": 2809, "amc": 2810, "selanat": 2811, "aksesibilitas": 2812, "sumpahhhhhhhhh": 2813, "parepare": 2814, "sulsel": 2815, "bgte": 2816, "mangkin": 2817, "pengaruh": 2818, "bearti": 2819, "munafik": 2820, "jurang": 2821, "gaptek": 2822, "tba": 2823, "tb": 2824, "aneka": 2825, "juice": 2826, "kabita": 2827, "pamulang": 2828, "helpdesk": 2829, "dangka": 2830, "smntara": 2831, "kartu": 2832, "tladan": 2833, "inti": 2834, "ovoku": 2835, "lahhyaa": 2836, "hrganyay": 2837, "bensinya": 2838, "solot": 2839, "wassalam": 2840, "sangar": 2841, "anggap": 2842, "siaga": 2843, "tngan": 2844, "singkron": 2845, "sreg": 2846, "ktwan": 2847, "didpn": 2848, "ditunngu": 2849, "yupiter": 2850, "tidaj": 2851, "yaudah": 2852, "services": 2853, "nanggung": 2854, "andil": 2855, "sosial": 2856, "jih": 2857, "siruh": 2858, "ungkal": 2859, "engine": 2860, "temat": 2861, "awas": 2862, "antan": 2863, "kawatir": 2864, "tengkyu": 2865, "mengsave": 2866, "ngata": 2867, "robek": 2868, "what": 2869, "just": 2870, "detrimental": 2871, "latest": 2872, "version": 2873, "mahhh": 2874, "baraakallahu": 2875, "fiik": 2876, "apls": 2877, "lama": 2878, "excited": 2879, "ful": 2880, "bagi": 2881, "dibuatin": 2882, "case": 2883, "tekor": 2884, "tiapbulan": 2885, "dlsb": 2886, "ok": 2887, "bayr": 2888, "macm": 2889, "kat": 2890, "klcc": 2891, "lampau": 2892, "sahaja": 2893, "bebrapa": 2894, "nitip": 2895, "hangat": 2896, "higienis": 2897, "sht": 2898, "langgang": 2899, "takuuy": 2900, "supire": 2901, "penungpang": 2902, "nyupiri": 2903, "penpang": 2904, "galakin": 2905, "nyantol": 2906, "template": 2907, "instan": 2908, "end": 2909, "murahhhh": 2910, "maav": 2911, "drivet": 2912, "biday": 2913, "dipkai": 2914, "kumat": 2915, "opik": 2916, "entut": 2917, "wedus": 2918, "nisa": 2919, "misagrip": 2920, "lahsaya": 2921, "samasekali": 2922, "manteng": 2923, "sarana": 2924, "paraahhh": 2925, "iman": 2926, "prakoso": 2927, "wob": 2928, "broo": 2929, "berisik": 2930, "mustahil": 2931, "disuspen": 2932, "perangakat": 2933, "japri": 2934, "custumernya": 2935, "pro": 2936, "skss": 2937, "nentu": 2938, "kmpung": 2939, "kmpg": 2940, "ajang": 2941, "godbyeee": 2942, "bengkak": 2943, "untum": 2944, "sensitif": 2945, "dnan": 2946, "huft": 2947, "masuka": 2948, "lika": 2949, "imdonesia": 2950, "peace": 2951, "jawabanya": 2952, "mengunakkan": 2953, "rezkiny": 2954, "bravoooo": 2955, "bawah": 2956, "nmax": 2957, "lexi": 2958, "haru": 2959, "yayasan": 2960, "alfim": 2961, "enakkkkkkkkk": 2962, "ditujuann": 2963, "nmor": 2964, "smrfrn": 2965, "njih": 2966, "utuh": 2967, "dekay": 2968, "gerakin": 2969, "foods": 2970, "goods": 2971, "mnkn": 2972, "orany": 2973, "seribg": 2974, "ngrab": 2975, "kntor": 2976, "mnis": 2977, "kebijakn": 2978, "amt": 2979, "onbid": 2980, "bossku": 2981, "kenapasih": 2982, "diadaka": 2983, "balik": 2984, "pngemudi": 2985, "deiver": 2986, "terdekt": 2987, "dobel": 2988, "berabe": 2989, "gatal": 2990, "tengok": 2991, "calon": 2992, "sarjana": 2993, "thats": 2994, "lady": 2995, "fighter": 2996, "owesome": 2997, "kumplit": 2998, "taeekkk": 2999, "paki": 3000, "taekkkk": 3001, "ngebatalin": 3002, "aplicasi": 3003, "put": 3004, "us": 3005, "ngeorder": 3006, "ngeprank": 3007, "ditraining": 3008, "lebuh": 3009, "nyala": 3010, "rantau": 3011, "vertifikasi": 3012, "kokkkk": 3013, "kmml": 3014, "badai": 3015, "maa": 3016, "preeeet": 3017, "pot": 3018, "ulek": 3019, "sambel": 3020, "singkat": 3021, "thnks": 3022, "drvernya": 3023, "trifny": 3024, "plyananny": 3025, "pool": 3026, "ditanyain": 3027, "terakdang": 3028, "akan": 3029, "hknbutuh": 3030, "blacklist": 3031, "mesum": 3032, "bersma": 3033, "uduk": 3034, "digrab": 3035, "mentode": 3036, "customet": 3037, "kentang": 3038, "narkoba": 3039, "rudy": 3040, "dhamanto": 3041, "lotion": 3042, "oil": 3043, "scrub": 3044, "punggung": 3045, "spesialis": 3046, "saraf": 3047, "tulang": 3048, "tuntut": 3049, "siasia": 3050, "reload": 3051, "padal": 3052, "samaskali": 3053, "wtf": 3054, "verif": 3055, "ide": 3056, "dev": 3057, "ngantuk": 3058, "sitem": 3059, "ijin": 3060, "betul": 3061, "futur": 3062, "dtastis": 3063, "grup": 3064, "muak": 3065, "selesa": 3066, "mnunjukan": 3067, "dibtangguhkan": 3068, "adehh": 3069, "teks": 3070, "kabil": 3071, "disko": 3072, "kurung": 3073, "stngh": 3074, "ojk": 3075, "heriyanto": 3076, "kasim": 3077, "kv": 3078, "alasanny": 3079, "pnggunaan": 3080, "sunda": 3081, "gonta": 3082, "disalahgunain": 3083, "nertanggung": 3084, "selagi": 3085, "ditanggepin": 3086, "dipakek": 3087, "jangka": 3088, "robbal": 3089, "alamiin": 3090, "temurah": 3091, "kaum": 3092, "lp": 3093, "selper": 3094, "orsng": 3095, "ganguan": 3096, "pangsit": 3097, "wadah": 3098, "unik": 3099, "barakallah": 3100, "shopee": 3101, "iyan": 3102, "rian": 3103, "txn": 3104, "berulangkali": 3105, "shg": 3106, "help": 3107, "viral": 3108, "sosmed": 3109, "supandi": 3110, "ucw": 3111, "dikonfirm": 3112, "natizen": 3113, "sakral": 3114, "ojolan": 3115, "spya": 3116, "menungggu": 3117, "ramahh": 3118, "sopann": 3119, "tatakkrama": 3120, "husnul": 3121, "hidayat": 3122, "etios": 3123, "valco": 3124, "toleransi": 3125, "menglieurkan": 3126, "radarada": 3127, "miskom": 3128, "permintamaafan": 3129, "haturnuhun": 3130, "donload": 3131, "dftar": 3132, "dbl": 3133, "apasih": 3134, "jogja": 3135, "jahanam": 3136, "nguji": 3137, "koper": 3138, "risi": 3139, "fauzan": 3140, "bela": 3141, "apkny": 3142, "slkh": 3143, "unguk": 3144, "soalny": 3145, "kerkom": 3146, "gati": 3147, "alamatny": 3148, "mapsny": 3149, "sbgi": 3150, "aplgi": 3151, "katulampa": 3152, "ciawi": 3153, "ente": 3154, "carnya": 3155, "jepang": 3156, "ramen": 3157, "ngembangin": 3158, "aplny": 3159, "dtengnya": 3160, "virza": 3161, "anti": 3162, "busa": 3163, "convenience": 3164, "harusin": 3165, "hehhe": 3166, "rewards": 3167, "jugglenaut": 3168, "maintenance": 3169, "woyyyy": 3170, "komukatif": 3171, "customers": 3172, "mulia": 3173, "mondar": 3174, "mandir": 3175, "darma": 3176, "mantaab": 3177, "nurcholis": 3178, "brkomunikasi": 3179, "slain": 3180, "tlpnya": 3181, "wt": 3182, "bheevrgee": 3183, "fff": 3184, "pada": 3185, "cv": 3186, "aqt": 3187, "haaa": 3188, "tmp": 3189, "mencekin": 3190, "amal": 3191, "tenaga": 3192, "with": 3193, "coz": 3194, "found": 3195, "position": 3196, "even": 3197, "highest": 3198, "worse": 3199, "menbantu": 3200, "nua": 3201, "szs": 3202, "atasnama": 3203, "tamrin": 3204, "maafcya": 3205, "semkn": 3206, "gaush": 3207, "sakah": 3208, "marem": 3209, "mks": 3210, "gdk": 3211, "haduuhhh": 3212, "yaaaxim": 3213, "servrnya": 3214, "suliiiiittttt": 3215, "lueemottt": 3216, "poll": 3217, "ditikatkan": 3218, "gkkkk": 3219, "hadeuuuhhh": 3220, "shidarta": 3221, "surya": 3222, "uw": 3223, "pajang": 3224, "rasany": 3225, "brkenan": 3226, "tampilkn": 3227, "eamng": 3228, "kejar": 3229, "pelayananannya": 3230, "inovasi": 3231, "signal": 3232, "bessth": 3233, "ktik": 3234, "bugdet": 3235, 